tap "homebrew/core"
brew "ack"
brew "coreutils"
brew "curl"
brew "diff-so-fancy"
brew "git"
brew "htop"
brew "hub"
brew "pinentry-mac"
brew "rlwrap"
brew "tmux"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-history-substring-search"
brew "zsh-navigation-tools"
brew "zsh-syntax-highlighting"
